{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "+ {value}"
			},
			"Translation":
			{
				"Text": "+ {value}"
			},
			"Key": "9A923CA04A3D479E6D1EF081405CC469"
		},
		{
			"Source":
			{
				"Text": "- {value}"
			},
			"Translation":
			{
				"Text": "- {value}"
			},
			"Key": "D14483554E323379521A0BB108185994"
		},
		{
			"Source":
			{
				"Text": "Increase strenght value in 50 during 10 seconds"
			},
			"Translation":
			{
				"Text": "Increase strenght value in 50 during 10 seconds"
			},
			"Key": "1E8F36FA479E02BA384110A2C24FC037"
		},
		{
			"Source":
			{
				"Text": "Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. "
			},
			"Translation":
			{
				"Text": "Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. "
			},
			"Key": "216F3E714BFD5C3CF58D8B81C1DA9306"
		},
		{
			"Source":
			{
				"Text": "Strenght Buff"
			},
			"Translation":
			{
				"Text": "Strenght Buff"
			},
			"Key": "36CAD2EC46296F59C56516A8E3A11F4E"
		},
		{
			"Source":
			{
				"Text": "{Item_Title}"
			},
			"Translation":
			{
				"Text": "{Item_Title}"
			},
			"Key": "40D226D84955A6EC2231FEBF0E80C10D"
		},
		{
			"Source":
			{
				"Text": "■ {value}"
			},
			"Translation":
			{
				"Text": "■ {value}"
			},
			"Key": "7D17268045E59CEF1AE4B89E913B4BC2"
		},
		{
			"Source":
			{
				"Text": "▼ {value}"
			},
			"Translation":
			{
				"Text": "▼ {value}"
			},
			"Key": "E742B24A473C448B9E90DB8301917905"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "CommonWords",
			"Children": [
				{
					"Source":
					{
						"Text": "3D Preview"
					},
					"Translation":
					{
						"Text": "3D Preview"
					},
					"Key": "3DPreview"
				},
				{
					"Source":
					{
						"Text": "Archer"
					},
					"Translation":
					{
						"Text": "Archer"
					},
					"Key": "Archer"
				},
				{
					"Source":
					{
						"Text": "Cancel"
					},
					"Translation":
					{
						"Text": "Cancel"
					},
					"Key": "Cancel"
				},
				{
					"Source":
					{
						"Text": "Character Status"
					},
					"Translation":
					{
						"Text": "Character Status"
					},
					"Key": "CharacterStatus"
				},
				{
					"Source":
					{
						"Text": "Close"
					},
					"Translation":
					{
						"Text": "Close"
					},
					"Key": "Close"
				},
				{
					"Source":
					{
						"Text": "Collect"
					},
					"Translation":
					{
						"Text": "Collect"
					},
					"Key": "Collect"
				},
				{
					"Source":
					{
						"Text": "Gold Level"
					},
					"Translation":
					{
						"Text": "Gold Level"
					},
					"Key": "GoldLevel"
				},
				{
					"Source":
					{
						"Text": "Health"
					},
					"Translation":
					{
						"Text": "Health"
					},
					"Key": "Health"
				},
				{
					"Source":
					{
						"Text": "Inventory"
					},
					"Translation":
					{
						"Text": "Inventory"
					},
					"Key": "Inventory"
				},
				{
					"Source":
					{
						"Text": "MP"
					},
					"Translation":
					{
						"Text": "MP"
					},
					"Key": "MP"
				},
				{
					"Source":
					{
						"Text": "Mage"
					},
					"Translation":
					{
						"Text": "Mage"
					},
					"Key": "Mage"
				},
				{
					"Source":
					{
						"Text": "Skill Tree"
					},
					"Translation":
					{
						"Text": "Skill Tree"
					},
					"Key": "SkillTree"
				},
				{
					"Source":
					{
						"Text": "Speed"
					},
					"Translation":
					{
						"Text": "Speed"
					},
					"Key": "Speed"
				},
				{
					"Source":
					{
						"Text": "Stamina"
					},
					"Translation":
					{
						"Text": "Stamina"
					},
					"Key": "Stamina"
				},
				{
					"Source":
					{
						"Text": "Strenght"
					},
					"Translation":
					{
						"Text": "Strenght"
					},
					"Key": "Strenght"
				},
				{
					"Source":
					{
						"Text": "Unlock"
					},
					"Translation":
					{
						"Text": "Unlock"
					},
					"Key": "Unlock"
				},
				{
					"Source":
					{
						"Text": "Warrior"
					},
					"Translation":
					{
						"Text": "Warrior"
					},
					"Key": "Warrior"
				}
			]
		}
	]
}